Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-568.html.tmx
Source language: nob
Languages: sme

source: Ungdomskonferanse Gulahallatgo ?
sme: Nuoraidkonferánsa - Gulahallatgo ?

source: Sametingets ungdomspolitiske utvalg og Sametinget arrangerer Sametingets ungdomskonferanse 21.–23. oktober på Saltstraumen utenfor Bodø.
sme: Sámedikki nuoraidpolitihkalaš lávdegoddi ja Sámediggi lágidit Sámedikki njealját nuoraidkonferánssa bearjadaga golggotmánu 21.–23. b..

source: Konferansens tema er samisk språk.
sme: Konferánssa fáddá lea sámegiella.

source: Publisert av Kuhmunen, John-Marcus.
sme: Almmuhan Kuhmunen, John-Marcus.

source: Første gang publisert 16.09.2005
sme: Vuosttaš geardde almmuhan 16.09.2005

source: Se link..
sme: Geahca linkka..
